'*******************************************************************************************************
'版权所有 (C) 2006 康林工作室；保留所有权利。
'文件名：Global.vb
'描  述：全局常或变量
'版  本：2006.1.1.0
'作  者：康  林
'E_Mail：kl222@126.com
'日  期：2006年2月15日
'时  间：8:42:43
'编译器：Microsoft Development Environment 7.10 —— Basic 7.10
'*******************************************************************************************************

Module [Global]

    Public g_szListTempFile As String = "temp.txt" '例表临时文件
End Module
