/*******************************************************************************************************
版权所有 (C) 2005 康林工作室；保留所有权利。
文件名：stdafx.cpp
描  述：
版  本：1.0.0.1
作  者：康  林
E_Mail：kl222@126.com
日  期：2005-6-2
时  间：12:03:43
编译器：Microsoft Development Environment 7.10 —— C/C++ 7.10
*******************************************************************************************************/

// stdafx.cpp : 只包括标准包含文件的源文件
// Syntax.pch 将成为预编译头
// stdafx.obj 将包含预编译类型信息

#include "stdafx.h"


